Repository: fangjunyu1/Banklet
Catalog: piglet/Strings/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, ceb, cs, da, de, el, es, es_us, et, fa, fi, fil, fr, fr_ca, ga, gu, he, hi, hr, hu, id, is, it, ja, jv, kk, km, kn, ko, lt, lv, ml, mr, ms, my, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant, zh_hk

source: In order to further demonstrate our protection of user privacy, we decided to host the application code as an open source project on GitHub.
ar: لعرض حماية خصوصية المستخدم بشكل أفضل، قررنا استضافة كود التطبيق كمشروع مفتوح المصدر على GitHub.
az: İstifadəçi məxfiliyinə sadiqliyimizi daha da göstərmək üçün tətbiq kodunu GitHub-da açıq mənbəli layihə kimi yerləşdirməyə qərar verdik.
bg: За да демонстрираме допълнително нашата защита на потребителската поверителност, решихме да хостваме кода на приложението като проект с отворен код в GitHub.
bn: ব্যবহারকারীর গোপনীয়তা রক্ষায় আমাদের প্রতিশ্রুতি আরও স্পষ্টভাবে দেখানোর জন্য, আমরা গিটহাবে একটি ওপেন সোর্স প্রকল্প হিসেবে অ্যাপ কোড হোস্ট করার সিদ্ধান্ত নিয়েছি।
ca: Per demostrar encara més la nostra protecció de la privadesa dels usuaris, hem decidit allotjar el codi de l'aplicació com a projecte de codi obert a GitHub.
ceb: Aron mas mapakita ang among proteksyon sa pribasiya sa user, nakahukom kami nga i-host ang code sa aplikasyon isip usa ka open source project sa GitHub.
cs: Abychom dále demonstrovali naši ochranu soukromí uživatelů, rozhodli jsme se hostovat kód aplikace jako open source projekt na GitHubu.
da: For yderligere at vise vores beskyttelse af brugernes privatliv har vi besluttet at hoste app-koden som et open source-projekt på GitHub.
de: Um unseren Schutz der Privatsphäre der Nutzer weiter zu demonstrieren, haben wir beschlossen, den App-Code als Open-Source-Projekt auf GitHub zu hosten.
el: Για να δείξουμε περαιτέρω την προστασία του ιδιωτικού απορρήτου των χρηστών, αποφασίσαμε να φιλοξενήσουμε τον κώδικα της εφαρμογής ως έργο ανοιχτού κώδικα στο GitHub.
es: Para demostrar aún más nuestra protección de la privacidad del usuario, decidimos alojar el código de la aplicación como un proyecto de código abierto en GitHub.
es_us: Para demostrar aún más nuestra protección de la privacidad del usuario, decidimos alojar el código de la aplicación como un proyecto de código abierto en GitHub.
et: Et veelgi näidata meie pühendumust kasutajate privaatsuse kaitsele, otsustasime majutada rakenduse koodi avatud lähtekoodiga projektina GitHubis.
fa: برای نشان دادن بیشتر حفاظت ما از حریم خصوصی کاربران، تصمیم گرفتیم کد برنامه را به عنوان یک پروژه متن‌باز در GitHub قرار دهیم.
fi: Osoittaaksemme edelleen sitoutumisemme käyttäjien yksityisyyteen päätimme isännöidä sovelluskoodin avoimen lähdekoodin projektina GitHubissa.
fil: Upang higit pang ipakita ang aming proteksyon sa privacy ng user, nagpasya kaming i-host ang code ng app bilang isang open source project sa GitHub.
fr: Pour démontrer davantage notre engagement envers la confidentialité des utilisateurs, nous avons décidé d'héberger le code de l'application en tant que projet open source sur GitHub.
fr_ca: Pour démontrer davantage notre engagement envers la protection de la vie privée des utilisateurs, nous avons décidé d'héberger le code de l'application en tant que projet open source sur GitHub.
ga: Chun ár gcosaint ar phríobháideachas úsáideoirí a thaispeáint tuilleadh, shocraíomar cód na haipe a óstáil mar thionscadal foinse oscailte ar GitHub.
gu: વપરાશકર્તાની ગોપનીયતા પ્રત્યેના અમારા રક્ષણને વધુ પ્રદર્શિત કરવા માટે, અમે GitHub પર ઓપન સોર્સ પ્રોજેક્ટ તરીકે એપ્લિકેશન કોડને હોસ્ટ કરવાનું નક્કી કર્યું છે.
he: כדי להדגים עוד יותר את ההגנה שלנו על פרטיות המשתמשים, החלטנו לארח את קוד האפליקציה כפרויקט קוד פתוח ב-GitHub.
hi: उपयोगकर्ता की गोपनीयता के प्रति हमारी सुरक्षा को और प्रदर्शित करने के लिए, हमने ऐप कोड को GitHub पर ओपन सोर्स प्रोजेक्ट के रूप में होस्ट करने का निर्णय लिया है।
hr: Kako bismo dodatno pokazali našu zaštitu privatnosti korisnika, odlučili smo hostirati kod aplikacije kao projekt otvorenog koda na GitHubu.
hu: A felhasználói adatvédelem iránti elkötelezettségünk további bizonyítékaként úgy döntöttünk, hogy az alkalmazás kódját nyílt forráskódú projektként közzétesszük a GitHub-on.
id: Untuk lebih menunjukkan perlindungan kami terhadap privasi pengguna, kami memutuskan untuk menghosting kode aplikasi sebagai proyek sumber terbuka di GitHub.
is: Til að sýna enn frekar hvernig við verndum friðhelgi notenda ákváðum við að hýsa kóða appsins sem opið verkefni á GitHub.
it: Per dimostrare ulteriormente il nostro impegno per la protezione della privacy degli utenti, abbiamo deciso di ospitare il codice dell'applicazione come progetto open source su GitHub.
ja: ユーザーのプライバシー保護への取り組みをさらに示すため、アプリのコードをオープンソースプロジェクトとしてGitHubで公開することにしました。
jv: Kanggo nuduhake luwih lanjut perlindungan privasi pangguna, kita mutusake kanggo nyelehake kode aplikasi minangka proyek open source ing GitHub.
kk: Пайдаланушы құпиялылығын қорғауға деген ұмтылысымызды одан әрі көрсету үшін қолданба кодын GitHub-та ашық бастапқы жоба ретінде орналастыруды шештік.
km: ដើម្បីបង្ហាញបន្ថែមអំពីការការពារឯកជនភាពរបស់អ្នកប្រើប្រាស់របស់យើង យើងបានសម្រេចចិត្តដាក់កូដកម្មវិធីជាគម្រោងប្រភពបើកចំហ (Open Source) នៅលើ GitHub ។
kn: ಬಳಕೆದಾರರ ಗೌಪ್ಯತೆಯ ರಕ್ಷಣೆಯನ್ನು ಮತ್ತಷ್ಟು ತೋರಿಸಲು, ನಾವು ಅಪ್ಲಿಕೇಶನ್ ಕೋಡ್ ಅನ್ನು GitHub ನಲ್ಲಿ ಓಪನ್ ಸೋರ್ಸ್ ಪ್ರಾಜೆಕ್ಟ್ ಆಗಿ ಹೋಸ್ಟ್ ಮಾಡಲು ನಿರ್ಧರಿಸಿದ್ದೇವೆ.
ko: 사용자 개인정보 보호에 대한 의지를 보여드리기 위해, 앱 코드를 GitHub에 오픈 소스 프로젝트로 공개하기로 결정했습니다.
lt: Norėdami dar labiau parodyti, kaip saugome naudotojų privatumą, nusprendėme programėlės kodą kaip atvirojo kodo projektą patalpinti „GitHub“.
lv: Lai vēl vairāk parādītu mūsu rūpes par lietotāju privātumu, esam nolēmuši izvietot lietotnes kodu kā atvērtā koda projektu vietnē GitHub.
ml: ഉപയോക്തൃ സ്വകാര്യത സംരക്ഷിക്കുന്നതിനുള്ള ഞങ്ങളുടെ പ്രതിബദ്ധത കാണിക്കുന്നതിനായി, ആപ്പ് കോഡ് GitHub-ൽ ഒരു ഓപ്പൺ സോഴ്‌സ് പ്രോജക്റ്റായി ഹോസ്റ്റ് ചെയ്യാൻ ഞങ്ങൾ തീരുമാനിച്ചു.
mr: वापरकर्त्याच्या गोपनीयतेचे रक्षण करण्यासाठी आम्ही आमची वचनबद्धता दर्शवण्यासाठी, आम्ही ॲपचा कोड GitHub वर ओपन सोर्स प्रोजेक्ट म्हणून ठेवण्याचा निर्णय घेतला आहे.
ms: Untuk menunjukkan lagi perlindungan kami terhadap privasi pengguna, kami memutuskan untuk mengehoskan kod aplikasi sebagai projek sumber terbuka di GitHub.
my: အသုံးပြုသူများ၏ ကိုယ်ရေးအချက်အလက် လုံခြုံမှုကို ကာကွယ်ကြောင်း ပြသရန်အတွက် App ၏ ကုဒ်ကို GitHub တွင် open source ပရောဂျက်အဖြစ် တင်ထားရန် ဆုံးဖြတ်ခဲ့ပါသည်။
nb: For å ytterligere demonstrere vår forpliktelse til brukernes personvern, har vi bestemt oss for å gjøre appkoden til åpen kildekode på GitHub.
nl: Om onze bescherming van de privacy van gebruikers verder te tonen, hebben we besloten de app-code als open source-project op GitHub te hosten.
or: ଉପଭୋକ୍ତା ଗୋପନୀୟତା ରକ୍ଷା ପାଇଁ ଆମର ପ୍ରତିବଦ୍ଧତା ଦେଖାଇବାକୁ, ଆମେ ଆପ୍ କୋଡ୍‌କୁ GitHub ରେ ଓପନ୍ ସୋର୍ସ ପ୍ରୋଜେକ୍ଟ ଭାବରେ ହୋଷ୍ଟ କରିବାକୁ ନିଷ୍ପତ୍ତି ନେଇଛୁ।
pa: ਉਪਭੋਗਤਾ ਦੀ ਗੋਪਨੀਯਤਾ ਲਈ ਸਾਡੀ ਸੁਰੱਖਿਆ ਨੂੰ ਹੋਰ ਦਿਖਾਉਣ ਲਈ, ਅਸੀਂ ਐਪ ਕੋਡ ਨੂੰ GitHub 'ਤੇ ਇੱਕ ਓਪਨ ਸੋਰਸ ਪ੍ਰੋਜੈਕਟ ਵਜੋਂ ਹੋਸਟ ਕਰਨ ਦਾ ਫੈਸਲਾ ਕੀਤਾ ਹੈ।
pl: Aby jeszcze bardziej pokazać nasze zaangażowanie w ochronę prywatności użytkowników, zdecydowaliśmy się udostępnić kod aplikacji jako projekt open source na GitHubie.
pt_br: Para demonstrar ainda mais nosso compromisso com a privacidade do usuário, decidimos hospedar o código do aplicativo como um projeto de código aberto no GitHub.
pt_pt: Para demonstrar ainda mais nosso compromisso com a privacidade do usuário, decidimos hospedar o código do aplicativo como um projeto de código aberto no GitHub.
ro: Pentru a demonstra și mai mult protecția noastră asupra confidențialității utilizatorilor, am decis să găzduim codul aplicației ca proiect open source pe GitHub.
ru: Чтобы продемонстрировать нашу заботу о конфиденциальности, мы решили открыть исходный код приложения на GitHub.
sk: Aby sme ďalej demonštrovali našu ochranu súkromia používateľov, rozhodli sme sa hostovať kód aplikácie ako open-source projekt na GitHube.
sl: Da bi dodatno pokazali našo skrb za zasebnost uporabnikov, smo se odločili kodo aplikacije gostiti kot odprtokodni projekt na GitHubu.
sq: Për të treguar më tej angazhimin tonë për mbrojtjen e privatësisë së përdoruesve, vendosëm të presim kodin e aplikacionit si një projekt me burim të hapur në GitHub.
sv: För att ytterligare visa att vi värnar om användarnas integritet beslutade vi att lägga appens kod som ett open source-projekt på GitHub.
sw: Ili kuonyesha zaidi ulinzi wetu wa faragha ya watumiaji, tuliamua kuweka msimbo wa programu kama mradi wa chanzo huria kwenye GitHub.
ta: பயனர் தனியுரிமைக்கான எங்கள் பாதுகாப்பை மேலும் வெளிப்படுத்த, செயலியின் குறியீட்டை GitHub இல் ஓப்பன் சோர்ஸ் திட்டமாக வழங்க முடிவு செய்தோம்.
te: వినియోగదారు గోప్యత పట్ల మా నిబద్ధతను మరింత చూపించడానికి, మేము యాప్ కోడ్‌ను GitHubలో ఓపెన్ సోర్స్ ప్రాజెక్ట్‌గా ఉంచాలని నిర్ణయించుకున్నాము.
th: เพื่อแสดงให้เห็นถึงการปกป้องความเป็นส่วนตัวของผู้ใช้ เราจึงตัดสินใจเปิดเผยซอร์สโค้ดของแอปเป็นโอเพ่นซอร์สบน GitHub
tr: Kullanıcı gizliliğini koruma konusundaki kararlılığımızı daha iyi göstermek için, uygulama kodunu GitHub'da açık kaynaklı bir proje olarak barındırmaya karar verdik.
uk: Щоб продемонструвати нашу турботу про конфіденційність, ми вирішили викласти код додатку у відкритий доступ на GitHub.
ur: صارف کی رازداری کے تحفظ کے لیے ہماری وابستگی کو مزید ظاہر کرنے کے لیے، ہم نے ایپ کوڈ کو GitHub پر اوپن سورس پروجیکٹ کے طور پر ہوسٹ کرنے کا فیصلہ کیا۔
uz: Foydalanuvchi maxfiyligini himoya qilishga sodiqligimizni yanada ko'rsatish uchun biz ilova kodini GitHub-da ochiq manbali loyiha sifatida joylashtirishga qaror qildik.
vi: Để thể hiện rõ hơn việc bảo vệ quyền riêng tư của người dùng, chúng tôi quyết định lưu trữ mã ứng dụng dưới dạng dự án nguồn mở trên GitHub.
zh_hant: 為了進一步顯示我們對於使用者隱私的保護，我們決定將應用程式程式碼作為開源專案託管在 GitHub 上。
zh_hk: 為了進一步顯示我們對於用戶私隱的保護，我們決定將 App 程式碼作為開源專案託管在 GitHub 上。

source: In Progress
ar: قيد التقدم
az: Davam edir
bg: В процес
bn: চলমান
ca: En curs
ceb: Nagpadayon
cs: Probíhá
da: I gang
de: In Bearbeitung
el: Σε εξέλιξη
es: En curso
es_us: En curso
et: Pooleli
fa: در حال انجام
fi: Käynnissä
fil: Kasalukuyang Ginagawa
fr: En cours
fr_ca: En cours
ga: Ar siúl
gu: પ્રગતિમાં છે
he: בתהליך
hi: प्रगति पर है
hr: U tijeku
hu: Folyamatban
id: Sedang Berlangsung
is: Í vinnslu
it: In corso
ja: 進行中
jv: Lagi Mlaku
kk: Орындалуда
km: កំពុងដំណើរការ
kn: ಪ್ರಗತಿಯಲ್ಲಿದೆ
ko: 진행 중
lt: Vykdoma
lv: Procesā
ml: പുരോഗതിയിലാണ്
mr: सुरू आहे
ms: Sedang Berjalan
my: လုပ်ဆောင်နေဆဲ
nb: Pågående
nl: Bezig
or: ଚାଲିଛି
pa: ਪ੍ਰਗਤੀ ਵਿੱਚ
pl: W toku
pt_br: Em andamento
pt_pt: Em andamento
ro: În desfășurare
ru: В процессе
sk: Prebieha
sl: V teku
sq: Në progres
sv: Pågående
sw: Inaendelea
ta: செயல்பாட்டில் உள்ளது
te: పురోగతిలో ఉంది
th: กำลังดำเนินการ
tr: Devam ediyor
uk: В процесі
ur: جاری ہے
uz: Jarayonda
vi: Đang thực hiện
zh_hans: 进行中
zh_hant: 進行中
zh_hk: 進行中

source: Incorrect input information
ar: معلومات غير صحيحة
az: Daxil edilən məlumat səhvdir
bg: Въведена е грешна информация
bn: ইনপুট তথ্যে ভুল আছে
ca: La informació introduïda és incorrecta
ceb: Sayop ang gisulod nga impormasyon
cs: Zadané informace jsou nesprávné
da: Indtastede oplysninger er forkerte
de: Eingegebene Informationen sind fehlerhaft
el: Λάθος στα στοιχεία εισαγωγής
es: La información introducida es incorrecta
es_us: La información ingresada es incorrecta
et: Sisestatud teave on vale
fa: اطلاعات وارد شده نادرست است
fi: Syötetyt tiedot ovat virheellisiä
fil: Mali ang inilagay na impormasyon
fr: Les informations saisies sont incorrectes
fr_ca: Informations saisies incorrectes
ga: Faisnéis ionchuir mícheart
gu: ઇનપુટ માહિતી ખોટી છે
he: המידע שהוזן שגוי
hi: इनपुट जानकारी गलत है
hr: Uneseni podaci su netočni
hu: Hibás bemeneti adatok
id: Informasi yang dimasukkan salah
is: Rangt inntak upplýsinga
it: Informazioni inserite errate
ja: 入力情報に誤りがあります
jv: Informasi input salah
kk: Енгізілген ақпарат қате
km: ព័ត៌មានដែលបានបញ្ចូលមិនត្រឹមត្រូវទេ
kn: ನಮೂದಿಸಿದ ಮಾಹಿತಿಯಲ್ಲಿ ದೋಷವಿದೆ
ko: 입력 정보에 오류가 있습니다
lt: Įvesta informacija klaidinga
lv: Ievadītā informācija ir kļūdaina
ml: നൽകിയ വിവരങ്ങൾ തെറ്റാണ്
mr: माहिती चुकीची आहे
ms: Maklumat yang dimasukkan salah
my: ထည့်သွင်းထားသော အချက်အလက် မှားယွင်းနေပါသည်
nb: Informasjonen som er lagt inn er ugyldig
nl: Ingevoerde informatie is onjuist
or: ପ୍ରବେଶ କରାଯାଇଥିବା ସୂଚନା ଭୁଲ୍ ଅଟେ
pa: ਦਰਜ ਕੀਤੀ ਜਾਣਕਾਰੀ ਗਲਤ ਹੈ
pl: Wprowadzone informacje są błędne
pt_br: Informações inseridas incorretas
pt_pt: As informações inseridas estão incorretas
ro: Informațiile introduse sunt incorecte
ru: Ошибка ввода данных
sk: Zadané informácie sú nesprávne
sl: Vneseni podatki so napačni
sq: Informacioni i futur është i pasaktë
sv: Inmatad information är felaktig
sw: Taarifa iliyoingizwa sio sahihi
ta: உள்ளிடப்பட்ட தகவல் தவறானது
te: నమోదు చేసిన సమాచారం తప్పు
th: ข้อมูลที่ป้อนไม่ถูกต้อง
tr: Girilen bilgiler hatalı
uk: Помилка введення даних
ur: درج کردہ معلومات غلط ہیں
uz: Kiritilgan ma'lumot noto'g'ri
vi: Thông tin nhập vào bị sai
zh_hans: 输入信息有误
zh_hant: 輸入資訊有誤
zh_hk: 輸入資訊有誤

source: Info
ar: معلومات
az: Məlumat
bg: Инфо
bn: তথ্য
el: Πληρ
fa: اطلاعات
fi: Tiedot
ga: Fais
gu: માહિતી
he: מידע
hi: जानकारी
is: Uppl
ja: 情報
kk: Ақп
km: ព័ត៍មាន
kn: ಮಾಹಿತಿ
ko: 정보
ml: വിവര
mr: माहिती
my: သတင်း
or: ସୂଚନା
pa: ਜਾਣਕਾਰੀ
ru: Инфо
sw: Taar
ta: தகவல்
te: ఇన్ఫో
th: ข้อมูล
tr: Bilgi
uk: Інфо
ur: معلومات
zh_hans: 信息
zh_hant: 資訊
zh_hk: 資訊

source: Initial amount
ar: المبلغ الابتدائي
az: İlkin məbləğ
bg: Начална сума
bn: প্রাথমিক পরিমাণ
ca: Import inicial
ceb: Inisyal nga Kantidad
cs: Počáteční částka
da: Startbeløb
de: Anfangsbetrag
el: Αρχικό ποσό
es: Cantidad inicial
es_us: Monto inicial
et: Algsumma
fa: مبلغ اولیه
fi: Alkusaldo
fil: Paunang Halaga
fr: Montant initial
fr_ca: Montant initial
ga: Suim tosaigh
gu: પ્રારંભિક રકમ
he: סכום התחלתי
hi: प्रारंभिक राशि
hr: Početni iznos
hu: Kezdő összeg
id: Jumlah Awal
is: Upphafsupphæð
it: Importo iniziale
ja: 初期金額
jv: Jumlah Awal
kk: Бастапқы сома
km: ចំនួនទឹកប្រាក់ដំបូង
kn: ಆರಂಭಿಕ ಮೊತ್ತ
ko: 초기 금액
lt: Pradinė suma
lv: Sākuma summa
ml: പ്രാരംഭ തുക
mr: प्रारंभिक रक्कम
ms: Jumlah Awal
my: စတင်သည့် ပမာဏ
nb: Startbeløp
nl: Startbedrag
or: ପ୍ରାରମ୍ଭିକ ରାଶି
pa: ਸ਼ੁਰੂਆਤੀ ਰਕਮ
pl: Kwota początkowa
pt_br: Valor inicial
pt_pt: Valor inicial
ro: Sumă inițială
ru: Начальная сумма
sk: Počiatočná suma
sl: Začetni znesek
sq: Shuma fillestare
sv: Startbelopp
sw: Kiasi cha awali
ta: ஆரம்பத் தொகை
te: ప్రారంభ మొత్తం
th: จำนวนเงินเริ่มต้น
tr: Başlangıç tutarı
uk: Початкова сума
ur: ابتدائی رقم
uz: Boshlang'ich summa
vi: Số tiền ban đầu
zh_hans: 初始金额
zh_hant: 初始金額
zh_hk: 初始金額

# INR
source: Indian Rupee
ar: روبية هندية
az: Hindistan rupisi
bg: Индийска рупия
bn: ভারতীয় রুপি
ca: Rúpia índia
cs: Indická rupie
da: Indisk Rupee
de: Indische Rupie
el: Ρουπία Ινδίας
es: Rupia india
es_us: Rupia india
et: India ruupia
fa: روپیه هند
fi: Intian rupia
fr: Roupie indienne
fr_ca: Roupie indienne
ga: Rúipí na hIndia
gu: ભારતીય રૂપિયો
he: רופי הודי
hi: भारतीय रुपया
hr: Indijska rupija
hu: Indiai rúpia
id: Rupee India
is: Indversk rúpía
it: Rupia indiana
ja: インドルピー
jv: Rupee India
kk: Үнді рупиясы
km: រូពីឥណ្ឌា
kn: ಭಾರತೀಯ ರೂಪಾಯಿ
ko: 인도 루피
lt: Indijos rupija
lv: Indijas rūpija
ml: ഇന്ത്യൻ രൂപ
mr: भारतीय रुपया
ms: Rupee India
my: အိန္ဒိယ ရူပီး
nb: Indiske rupi
nl: Indiase roepie
or: ଭାରତୀୟ ଟଙ୍କା
pa: ਭਾਰਤੀ ਰੁਪਏ
pl: Rupia indyjska
pt_br: Rupia indiana
pt_pt: Rupia indiana
ro: Rupie indiană
ru: Индийская рупия
sk: Indická rupia
sl: Indijska rupija
sq: Rupia Indiane
sv: Indisk rupie
sw: Rupee ya India
ta: இந்திய ரூபாய்
te: భారతీయ రూపాయి
th: รูปีอินเดีย
tr: Hindistan Rupisi
uk: Індійська рупія
ur: بھارتی روپیہ
uz: Hindiston rupiyasi
vi: Rupee Ấn Độ
zh_hant: 印度盧比
zh_hk: 印度盧比

source: iOS & macOS app collection
ar: تطبيقات iOS و macOS
az: iOS və macOS tətbiqlər toplusu
bg: Колекция приложения за iOS и macOS
bn: iOS এবং macOS অ্যাপ কালেকশন
ca: Col·lecció d'aplicacions iOS i macOS
ceb: Koleksyon sa iOS & macOS App
cs: Kolekce aplikací pro iOS a macOS
da: iOS & macOS app-samling
de: iOS & macOS App-Sammlung
el: Συλλογή εφαρμογών iOS & macOS
es: Colección de aplicaciones iOS y macOS
es_us: Colección de apps para iOS y macOS
et: iOS & macOS rakenduste kogu
fa: مجموعه برنامه‌های iOS و macOS
fi: iOS & macOS -sovelluskokoelma
fil: Koleksyon ng iOS & macOS App
fr: Collection d'applications iOS et macOS
fr_ca: Collection d'applications iOS et macOS
ga: Bailiúchán aipeanna iOS & macOS
gu: iOS અને macOS એપ્લિકેશન સંગ્રહ
he: אוסף אפליקציות iOS ו-macOS
hi: iOS और macOS ऐप कलेक्शन
hr: Kolekcija iOS i macOS aplikacija
hu: iOS és macOS alkalmazásgyűjtemény
id: Koleksi Aplikasi iOS & macOS
is: Safn iOS & macOS forrita
it: Collezione app iOS e macOS
ja: iOS & macOS アプリコレクション
jv: Koleksi Aplikasi iOS & macOS
kk: iOS және macOS қолданбалар жинағы
km: បណ្តុំកម្មវិធី iOS & macOS
kn: iOS ಮತ್ತು macOS ಅಪ್ಲಿಕೇಶನ್ ಸಂಗ್ರಹ
ko: iOS & macOS 앱 모음
lt: „iOS“ ir „macOS“ programėlių kolekcija
lv: iOS un macOS lietotņu kolekcija
ml: iOS & macOS ആപ്പ് ശേഖരം
mr: iOS आणि macOS ॲप्सचा संग्रह
ms: Koleksi Aplikasi iOS & macOS
my: iOS နှင့် macOS App စုစည်းမှု
nb: Samling av iOS- og macOS-apper
nl: iOS & macOS app-collectie
or: iOS ଏବଂ macOS ଆପ୍ ସଂଗ୍ରହ
pa: iOS ਅਤੇ macOS ਐਪ ਸੰਗ੍ਰਹਿ
pl: Kolekcja aplikacji iOS i macOS
pt_br: Coleção de Apps iOS e macOS
pt_pt: Coleção de apps para iOS e macOS
ro: Colecție aplicații iOS & macOS
ru: Коллекция приложений для iOS и macOS
sk: Kolekcia aplikácií pre iOS a macOS
sl: Zbirka aplikacij za iOS in macOS
sq: Koleksioni i Aplikacioneve iOS & macOS
sv: Samling av iOS- & macOS-appar
sw: Mkusanyiko wa Programu za iOS na macOS
ta: iOS மற்றும் macOS செயலி தொகுப்பு
te: iOS & macOS యాప్ సేకరణ
th: รวมแอป iOS และ macOS
tr: iOS ve macOS uygulama koleksiyonu
uk: Колекція програм для iOS та macOS
ur: iOS اور macOS ایپس کا مجموعہ
uz: iOS va macOS ilovalar to'plami
vi: Bộ sưu tập ứng dụng iOS & macOS
zh_hans: iOS & macOS 应用集合
zh_hant: iOS & macOS 應用程式合集
zh_hk: iOS & macOS App 集合
